ttf-hackgen
ttf-gentium-basic
ttf-ms-fonts
gnome-terminal-transparency
flat-remix
flat-remix-gtk
flat-remix-gnome
sweet-cursors-theme-git
timeshift
brave-bin
kali-undercover
github-desktop-bin
gitkraken
zoom
balena-etcher
spotify
slack-desktop
rambox
1password
stacer
handbrake
jdownloader2
nautilus-open-any-terminal
guitar-pro
ida-free
ghidra
kazam
archlinux-appstream-data-pamac
pamac-aur-git
libpamac-aur
